{"Pôle Normandie":[{"experience":"Débutants acceptés","description":"<p><span><span><span><strong><span><span><span>Missions</span></span></span></strong></span></span></span></p> \n<p><span><span><span><span><span><span>Au sein de l’un des ateliers de la manufacture, l’artisan Sellier maroquinier&nbsp;exerce un métier précis qui requiert un apprentissage rigoureux pour maîtriser les gestes, se familiariser avec les matières et les outils et donner naissance à des objets durables et uniques.</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Il réalise des objets de maroquinerie (sacs, petite-maroquinerie, …) de A à Z, dans le respect de critères&nbsp;de qualité et de temps attendus.</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Plus d’informations sur&nbsp;</span></span></span><a href=\"https://ecole.hermes.com/\" target=\"_blank\"><span><span><span>https://ecole.hermes.com/</span></span></span></a>&nbsp;</span></span></span></p> \n<p>&nbsp;</p> \n<p><span><span><span><strong><span><span><span>Eléments de contexte</span></span></span></strong></span></span></span></p> \n<p><span><span><span><span><span><span>Hermès a fait le choix d’un ancrage régional, en France, pour l’ensemble de ses maroquineries.&nbsp;Les sites à taille humaine – de moins de 300 personnes – sont créés autour d’un noyau d’artisans expérimentés en charge de la formation des nouveaux arrivants pour contribuer à préserver, valoriser les savoir-faire traditionnels et assurer la pérennité du modèle.</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Cet ancrage territorial fort permet une fabrication locale et artisanale, dans le respect des hommes&nbsp;et&nbsp;des femmes. Tous les sites sont construits avec les ambitions de durabilité et d’esthétique, pour «&nbsp;faire du beau dans du beau&nbsp;».</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Le pôle Normand&nbsp;est organisé autour de 2&nbsp;sites localisés à Val de reuil, Louviers et d’une école de formation.</span></span></span></span></span></span></p> \n<p>&nbsp;</p> \n<p><span><span><span><strong><span><span><span>Finalités</span></span></span></strong></span></span></span></p> \n<p><span><span><span><span><span><span>Être Sellier maroquinier chez Hermès, c’est contribuer à la fabrication d’objets de haute qualité dans un contexte dynamique,&nbsp;stimulant, encadré par un management de proximité soucieux d’accompagner les artisans autour du projet à long terme de l’entreprise.</span></span></span></span></span></span></p> \n<p><span><span><span><strong><span><span><span>Profil du candidat</span></span></span></strong></span></span></span></p> \n<p><span><span><span><span><span><span>Vous êtes animé(e)&nbsp;par&nbsp;l’envie d’apprendre,&nbsp;le&nbsp;goût pour le travail bien fait et un fort esprit d’équipe. Vous êtes attiré(e) par un travail manuel qui demande du soin, de l’attention, le sens du détail, l’aptitude à s’organiser et une bonne dose de persévérance et résistance pour être en mesure de progresser.</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Vous rêvez de trouver du sens dans votre métier et de vous accomplir dans un environnement où l’esprit d’équipe, l’attention porté à l’autre et la réalisation d’objets finis feront votre quotidien.&nbsp;Vous désirez vous inscrire à long terme dans un projet solide qui ouvre des perspectives d’évolution dans son métier ou des métiers connexes et permet d’apprendre chaque jour.</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Quel que soit votre parcours (ni formation, ni expérience spécifiques exigées), vous pouvez nous transmettre votre candidature, elle sera étudiée avec&nbsp;soin. Lors des tests&nbsp;et des entretiens de recrutement,&nbsp;vos aptitudes manuelles, vos qualités personnelles et votre motivation feront la différence.</span></span></span></span></span></span></p> \n<p><br/> <span><span><span><span><span><span><strong>Modalités</strong></span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Les étapes du recrutement se dérouleront&nbsp;<em>d’octobre 2022 jusqu’à mars 2023 </em>en partenariat avec Pôle Emploi.</span></span></span></span></span></span></p> \n<p><span><span><span><span><span><span>Vous démarrerez par un dispositif&nbsp;accompagné par Pôle Emploi&nbsp;en POEC durant 400h&nbsp;suivi d'un contrat d’alternance de 12 mois avant de nous rejoindre en CDI après avoir validé les&nbsp;pré-requis&nbsp;de chaque étape.<br/> La formation se tiendra à l’Ecole Hermès des savoir-faire du pôle Normand&nbsp;dans la perspective d’acquérir les fondamentaux du métier d’Artisan Sellier Maroquinier et de passer le CAP Maroquinerie. La prochaine session de formation débutera&nbsp;en mars 2023. </span></span></span></span></span></span></p> <span><span><span><span>Par la suite, vous exercerez le métier d’Artisan Sellier maroquinier dans l’un de nos sites</span></span></span></span>","country":"France","employer":"MAROQUINERIE DE NORMANDIE","employerDescription":"Créateur, artisan et marchand d’objets de haute qualité, Hermès est, depuis 1837, une maison française, familiale et indépendante qui emploie plus de 17 000 collaborateurs dans le monde. Animé par un esprit d’entreprendre continu et une exigence constante, Hermès cultive la liberté et l’autonomie de chacun grâce à un management responsable. L’entreprise perpétue la transmission de savoir-faire d’exception par un ancrage territorial fort dans le respect des hommes et de la nature – source de matières d’exception. Quinze métiers artisanaux irriguent la créativité de la maison dont les collections rayonnent dans plus de 300 magasins dans le monde. \n<span></span>","city":"LOUVIERS","id":"300000352251084fr","jobId":300000352251084,"jobTitle":"ALTERNANCE - SELLIER MAROQUINIER (H/F)","lang":"fr","jobFunction":"Production","type":"Apprentissage / Alternance","postingStartDate":"20.09.2022","zone":"","reqNumber":2614,"source":"oracle","applicationUrl":"https://fa-eoic-saasfaprod1.fa.ocs.oraclecloud.com/hcmUI/CandidateExperience/fr/sites/CX/job/2614/apply/email","path":"https://talents.hermes.com/fr/les-opportunites/300000352251084fr-alternance-sellier-maroquinier-h-f"}],"Pôle Guyenne":[{"experience":"Débutants acceptés","description":"<p><strong>Missions</strong></p> \n<p>Au sein de l'un des ateliers de la manufacture, l'artisan sellier maroquinier exerce un métier précis qui requiert un apprentissage rigoureux pour maîtriser les gestes, se familiariser avec les matières et les outils et donner naissance à des objets durables et uniques.</p> \n<p>Il réalise des objets de maroquinerie (sacs, petite-maroquinerie, ...) de A à Z, dans le respect de critères de qualité et de temps attendus.<br/> Plus d'informations sur&nbsp;<a href=\"http://ecole.hermes.com/\" target=\"_blank\">Ecole Hermès des savoir-faire</a>.</p> \n<p>&nbsp;</p> \n<p><strong>Eléments de contexte</strong></p> \n<p>Hermès a fait le choix d'un ancrage régional, en France, pour l'ensemble de ses maroquineries. Les sites à taille humaine - de moins de 300 personnes - sont créés autour d'un noyau d'artisans expérimentés en charge de la formation des nouveaux arrivants pour contribuer à préserver, valoriser les savoir-faire traditionnels et assurer la pérennité du modèle.</p> \n<p>Cet ancrage territorial fort permet une fabrication locale et artisanale, dans le respect des hommes et des femmes. Tous les sites sont construits avec les ambitions de durabilité et d'esthétique, pour \"faire du beau dans du beau\".&nbsp;</p> \n<p>Le pôle Manufactures de Guyenne est organisé autour de deux sites localisés à Saint-Vincent-De-Paul (33440) et prochainement à Loupes (33370), et d'une école de formation à Saint-Vincent-De-Paul.&nbsp;</p> \n<p>&nbsp;</p> \n<p><strong>Finalités</strong></p> \n<p>Etre sellier maroquinier chez Hermès, c'est contribuer à la fabrication d'objets de haute qualité dans un contexte dynamique, stimulant, encadré par un management de proximité soucieux d'accompagner les artisans autour du projet à long terme de l'entreprise.</p> \n<p>&nbsp;</p> \n<p><strong>Profil du candidat</strong></p> \n<p>Vous êtes animé(e) par l'envie d'apprendre, le goût pour le travail bien fait et un fort esprit d'équipe. Vous êtes attiré(e) par un travail manuel qui demande du soin, de l'attention, le sens du détail, l'aptitude à s'organiser et une bonne dose de persévérance et résistance pour être en mesure de progresser.</p> \n<p>Vous rêvez&nbsp;de trouver du sens dans votre métier et de vous accomplir dans un environnement où l'esprit d'équipe, l'attention porté à l'autre et la réalisation d'objets finis feront votre quotidien. Vous désirez vous inscrire à long terme dans un projet solide qui ouvre des perspectives d'évolution dans son métier ou des métiers connexes et permet d'apprendre chaque jour.</p> \n<p>Quel que soit votre parcours (ni formation, ni expérience spécifiques exigées), vous pouvez nous transmettre votre candidature, elle sera étudiée avec soin. Lors des tests et des entretiens de recrutement, vos aptitudes manuelles, vos qualités personnelles et votre motivation feront la différence.</p> \n<p>&nbsp;</p> \n<p><strong>Modalités</strong></p> \n<p>Les étapes du recrutement se dérouleront de septembre 2022&nbsp;à janvier 2023&nbsp;en partenariat avec Pôle Emploi.</p> \n<p>Vous démarrerez par un dispositif accompagné par Pôle Emploi durant 400 heures&nbsp;suivi d'un contrat d'alternance de 12 mois avant de nous rejoindre en CDI après avoir validé les prérequis de chaque étape.</p> \n<p>La formation se tiendra à l'Ecole Hermès des savoir-faire de la Maroquinerie de Guyenne dans la perspective d'acquérir les fondamentaux du métier d'artisan sellier maroquinier et de passer le CAP Maroquinerie.&nbsp;</p> \n<p>Par la suite, vous exercerez le métier d'artisan sellier maroquinier au sein du site de Loupes (33370).</p>","country":"France","employer":"MAROQUINERIE DE GUYENNE","employerDescription":"Créateur, artisan et marchand d’objets de haute qualité, Hermès est, depuis 1837, une maison française, familiale et indépendante qui emploie plus de 17 000 collaborateurs dans le monde. Animé par un esprit d’entreprendre continu et une exigence constante, Hermès cultive la liberté et l’autonomie de chacun grâce à un management responsable. L’entreprise perpétue la transmission de savoir-faire d’exception par un ancrage territorial fort dans le respect des hommes et de la nature – source de matières d’exception. Quinze métiers artisanaux irriguent la créativité de la maison dont les collections rayonnent dans plus de 300 magasins dans le monde. \n<span></span>","city":"LOUPES","id":"300000059592593fr","jobId":300000059592593,"jobTitle":"ALTERNANCE - SELLIER MAROQUINIER (H/F)","lang":"fr","jobFunction":"Production","type":"Apprentissage / Alternance","postingStartDate":"31.08.2022","zone":"","reqNumber":864,"source":"oracle","applicationUrl":"https://fa-eoic-saasfaprod1.fa.ocs.oraclecloud.com/hcmUI/CandidateExperience/fr/sites/CX/job/864/apply/email","path":"https://talents.hermes.com/fr/les-opportunites/300000059592593fr-alternance-sellier-maroquinier-h-f"}]}
